{
  "music-racer-description": "Disponible sur ordinateur de bureau (Steam), XBox One, Playstation 4 et Nintendo Switch.",
  "music-racer-short-description": "Un jeu d'arcade musical où vous courrez à pleine vitesse tout en esquivant les obstacles au rythme de la musique.",
  "stereoload-description": "Obtenez plus de suiveurs, développez votre liste de diffusion et 100% gratuit pour les créateurs. Adopté par plus de 40 000 artistes, inscrivez-vous dès aujourd'hui!",
  "stereoload-short-description": "Augmentez votre fanbase gratuitement en utilisant le fangate suivre pour les campagnes de téléchargement!",
  "songlink-/-odesli-description": "Pour les artistes, pour les fans, gratuitement.",
  "songlink-/-odesli-short-description": "Automatisé, à la demande des liens intelligents pour des chansons, des albums, des podcasts et plus encore.",
  "audius-wordpress-plugin-description": "Choisissez facilement entre les mises en page des cartes compactes et des cartes intégrées. Vous pouvez ajouter plusieurs entrées audio à vos messages et pages; ajoutez simplement un nouveau bloc !",
  "audius-wordpress-plugin-short-description": "Le plugin WordPress rend incroyablement facile d'intégrer des pistes de Audius.co en utilisant l'URL de votre piste préférée.",
  "music-killer-description": "Vous voulez toujours tirer des mobs tout en écoutant vos morceaux de musique préférés? Maintenant vous pouvez.",
  "music-killer-short-description": "La toute première musique adaptant le shooter à la première personne est là !",
  "youtube-to-audius-importer-description": "Démarrez votre migration Audius ! Entrez une url et l'outil importera votre vidéo dans Audius en tant que piste audio !",
  "youtube-to-audius-importer-short-description": "Plongez dans l'Audius en utilisant vos vidéos YouTube existantes.",
  "songwhip-description": "Augmentez les flux avec de belles pages de destination faites instantanément - sans connexion, sans limites, gratuitement.",
  "songwhip-short-description": "Liens musicaux intelligents qui atteignent toutes les plateformes.",
  "bass-booster-volume-eq-description": "Diffusez en streaming, téléchargez depuis le cloud ou écoutez la radio. Boostez la basse et améliorez le son avec un égaliseur 10 bandes.",
  "bass-booster-volume-eq-short-description": "La meilleure application de lecture de musique iOS tout-en-un qui vous donne un contrôle total pour améliorer la qualité du son.",
  "audis-description": "Profitez de cette application gratuite sans publicité ni abonnement!",
  "audis-short-description": "Découvrez de nouvelles musiques, artistes et mixes du monde entier en utilisant l'API gratuite Audius.org"
}
