{
  "api-built-on-audius": "Construit sur Audius",
  "api-conclusion": "Il est facile de construire votre propre application sur Audius",
  "api-docs": "Lire la documentation",
  "api-example-headline": "Voir par vous-même",
  "api-example-requests": "Exemple de demandes API",
  "api-full-reference": "Référence complète de l'API",
  "api-inspiration": "Vous cherchez de l'inspiration ? Jetez un œil à ces applications exceptionnelles, toutes construites en utilisant notre API gratuite",
  "api-learn-more": "En savoir plus sur l'API",
  "api-learn-more-variant": "En savoir plus sur l'API Audius",
  "api-reason-1": "Plus de 450K pistes",
  "api-reason-2": "Limites de taux zéro",
  "api-reason-3": "Totalement gratuit",
  "api-reason-4": "Audio haute qualité 320 kbps",
  "api-submit-app": "Soumettez votre propre application",
  "api-subtitle": "Pourquoi choisir Audius ?",
  "api-use-case-1": "Besoin de musique pour votre jeu?",
  "api-use-case-2": "Dream Of Building Your Own Music Player?",
  "api-use-case-3": "Vous voulez toujours créer votre propre visualiseur?",
  "api-use-case-4": "Vous avez une idée à laquelle nous n'avons pas encore pensé ?",
  "careers-about-1": "Audius est un service de streaming numérique qui connecte directement les fans avec des artistes et de la nouvelle musique exclusive.",
  "careers-about-2": "Il le fait en étant entièrement décentralisé : l'Audius est détenu et géré par un dynamique, communauté d'artistes, de fans et d'api dans le monde entier. Audius donne aux artistes le pouvoir de partager des musiques jamais vues et de monétiser des flux directement. Avec l'API Audius, les développeurs peuvent construire leurs propres applications en plus de l'Audius, en leur donnant accès à l'un des catalogues audio les plus uniques en son genre.",
  "careers-about-3": "Soutenu par une équipe d'investisseurs de premier ordre, Audius a été fondée en 2018 et dessert des millions de flux chaque mois, ce qui en fait la plus grande application de cryptomonnaie non financière jamais construite.",
  "careers-description-1": "Audius est une équipe de 18 personnes composée d'entrepreneurs, d'ingénieurs, d'audiophiles, et d'experts blockchain. Nos prestations comprennent un taux de participation illimité, une assurance médicale payante de haute qualité, une FSA, 401k, un régime d’apprentissage annuel, de l'équipement et un crédit pour l'installation de bureau à domicile (tout ce dont vous avez besoin pour être productif!). Nous avons également une allocation mensuelle pour les activités liées à la musique (concerts, leçons, etc.).",
  "careers-description-2": "Notre entreprise est totalement éloignée et notre équipe est actuellement distribuée aux États-Unis.",
  "careers-description-headline": "À propos de la société",
  "careers-headline": "Qui nous sommes-nous",
  "careers-launch-app": "Lancez l'application",
  "careers-launch-app-headline": "Voyez ce qu'est tout le Buzz",
  "careers-listings": "Listes de poste",
  "careers-team": "Jetez un œil à l'équipe",
  "click-here": "Cliquez ici",
  "email": "Courriel",
  "footer-connect": "Connecter",
  "footer-headline": "Renforcement des artistes",
  "home-explore-dashboard": "Explorer le tableau de bord",
  "home-features-description": "Débloquez les fonctionnalités premium pour un engagement organisé en utilisant notre jeton de plateforme native, $AUDIO. Du contenu porté, aux jetons d'artistes et aux concours de remix, Audius est là pour donner aux fans l'exclusivité qu'ils méritent.",
  "home-features-headline": "Fonctionnalités",
  "home-features-subtitle": "Un réseau ouvert",
  "home-governance-description": "En tant que plate-forme détenue et gérée par ses utilisateurs, l'avenir de l'Audius est entièrement animé par la gouvernance $AUDIO . Tout sur Audius est réglable, avec un poids de vote directement corrélé à $AUDIO misé pour des services à valeur ajoutée.",
  "home-governance-headline": "Gouvernance",
  "home-governance-subtitle": "Accroître le pouvoir de tous les participants",
  "home-headline": "Liberté de partager et d'écouter",
  "home-join-discord": "Rejoignez le Discord",
  "home-music-player": "Vous cherchez notre lecteur de musique ?",
  "home-open-music-player": "Ouvrir le lecteur de musique",
  "home-security-description": "Avec Audius, les artistes peuvent générer des enregistrements immuables et horodatés pour leurs œuvres créatives, sécurisés par un réseau décentralisé d'opérateurs de nœuds orientés vers l'incitation.",
  "home-security-headline": "Sécurité",
  "home-security-subtitle": "Posséder votre contenu",
  "home-subtitle": "Donner à tout le monde la liberté de distribuer, monétiser et diffuser de l'audio imparable",
  "home-value": "L'audio connecte les fans directement avec les artistes dans une interface de lecteur de musique familière",
  "modal-close": "Fermer",
  "navigation-3rd-party-docs": "Docs de tiers",
  "navigation-about": "À propos de",
  "navigation-api": "API",
  "navigation-careers": "Carrières",
  "navigation-developers": "Développeurs",
  "navigation-docs": "Documents",
  "navigation-hedgehog": "Hedgehog",
  "navigation-home": "Domicile",
  "navigation-protocol": "Protocol",
  "navigation-running-node": "Exécution d'un nœud",
  "navigation-security": "Sécurité",
  "navigation-show-menu": "Afficher/Masquer le menu principal",
  "navigation-staking": "Staking",
  "navigation-team": "Equipe",
  "navigation-token": "Jeton",
  "navigation-tokenomics": "Tokenomics",
  "navigation-whitepaper": "Livre blanc",
  "navigation-wiki": "Wiki",
  "newsletter-headline": "Renforcement des artistes comme jamais auparavant",
  "newsletter-subtitle": "Recevez les dernières nouvelles sur Audius dans votre boîte de réception.",
  "protocol-call-to-action": "Stake jetons Audius sur votre service hébergé et gagnez des revenus du réseau.",
  "protocol-getting-started": "Guide de démarrage",
  "protocol-grabber": "Intéressé à exploiter un service sur le réseau Audius ?",
  "protocol-hedgehog-call-to-action": "Construire votre propre DApp ? Utilisez Audius Hedgehog",
  "protocol-hedgehog-description": "Hedgehog est un portefeuille Ethereum à code source ouvert qui utilise un nom d'utilisateur et un mot de passe. Permettre aux utilisateurs d'interagir avec votre DApp comme ils le feraient avec n'importe quel autre site Web, aucune extension requise, sans centraliser le contrôle des clés.",
  "protocol-hedgehog-learn-more": "En savoir plus",
  "protocol-onboarding": "Besoin d'aide pour l'intégration ? Nous sommes là pour vous aider.",
  "protocol-wiki": "Consultez notre wiki pour plus d'informations sur la façon de commencer",
  "securities-modal-accept": "Accepter",
  "securities-modal-content": "$AUDIO n'ont pas été enregistrés en vertu des États-Unis La Securities Act de 1933 (« Securities Act »), telle qu’amendée, ne peut être offerte ou vendue aux États-Unis ou à une UE. . - personne (telle que définie dans le Règlement S promulgué en vertu de la Loi sur les valeurs mobilières) en l’absence d’un enregistrement ou d’une exemption applicable des exigences d’enregistrement.",
  "security-bounty": "Prime",
  "security-bounty-1": "« Critique» - 5 000 $",
  "security-bounty-2": "\"Haut\" - 2 000 $",
  "security-bounty-3": "\"Moyen\" - 500 $",
  "security-bounty-4": "\"Faible\" - 0 - 100 $",
  "security-bug-bounty-policy": "Politique de Primes de Bug",
  "security-description": "La sécurité est vitale pour la mission de l'Audius. Nous nous efforçons de garantir la sécurité des données. Notre <2>Politique de confidentialité</2> et <6>Conditions d'utilisation</6> décrivent nos pratiques d'utilisation des données et nous encourageons les tiers à explorer nos <10>Codebases</10> et à divulguer respectueusement les vulnérabilités et les problèmes.",
  "security-disclosure-guidelines": "Nous adhérons généralement aux <2>directives de divulgation de HackerOne</2>.",
  "security-disclosure-process": "Processus de divulgation",
  "security-disclosure-process-1": "Divulguer en toute sécurité le problème et les preuves de concept ou les étapes de reproduction applicables à <2>security@audius.co</2>",
  "security-disclosure-process-2": "Nous déterminons ensemble la sévérité du problème, en suivant les directives CVSS informelles (<1>exemple</1>), en produisant une classification (faible, moyenne, élevée, critique)",
  "security-disclosure-process-3": "La prime est payée",
  "security-disclosure-process-4": "Corriger est produit, déployé et le journaliste peut divulguer le problème publiquement",
  "security-disclosure-process-5": "Nous produisons et publions la documentation du numéro",
  "security-not-eligible": "Non éligible pour la récompense",
  "security-not-eligible-1": "Applications tierces qui utilisent des API Audius",
  "security-not-eligible-2": "XSS nécessitant des navigateurs existants",
  "security-not-eligible-3": "Auto-XSS",
  "security-not-eligible-4": "Meilleures pratiques SSL/TLS",
  "security-not-eligible-5": "En-tête HTTP manquant qui ne mène pas à une vulnérabilité directe",
  "security-not-eligible-6": "Drapeaux de cookies manquants, sauf si l'absence peut être abusée par un workflow légitime",
  "security-not-eligible-7": "Câblage sans démonstration d'impact",
  "security-not-eligible-8": "Énumération des comptes par des attaques par force brute",
  "security-not-eligible-9": "Exécution de commande CSV",
  "security-not-eligible-10": "Recommandations de bonnes pratiques sans preuve de concept",
  "security-not-eligible-11": "Réutilisation du jeton, empoisonnement du mot de passe ou révocation du compte en ce qui concerne les considérations de sécurité documentées dans <1>Hedgehog</1>",
  "security-other-concerns": "Autres préoccupations",
  "security-other-concerns-description": "Tous les autres problèmes de sécurité doivent être adressés à <2>security@audius.co</2>.",
  "submit": "Soumettre",
  "team-advisors-headline": "Conseillers",
  "team-contact": "Contacter",
  "team-description": "Audius est une équipe grandissante de passionnés de musique et de constructeurs. Notre mission est de donner à une nouvelle génération d'artistes sur le Web décentralisé.",
  "team-hiring": "Nous embauchons !",
  "team-investors-headline": "Investisseurs",
  "team-join": "Rejoignez notre équipe",
  "team-mission": "Vous voulez aider les artistes du monde entier ?",
  "token-about-1": "$AUDIO permet la sécurité du réseau, l'accès exclusif aux fonctionnalités et la gouvernance de la communauté. Le protocole Audius donne à chacun la liberté de partager, monétiser et écouter n'importe quel son. Grâce à $AUDIO, nos utilisateurs peuvent gagner une voix dans le futur de la plateforme grâce à des contributions actives au réseau.",
  "token-about-2": "Notre solution de rechange SoundCloud aide les artistes à monétiser leur travail de manière créative en engageant de vrais fans. Nous sommes là pour créer le futur du streaming en donnant aux utilisateurs les moyens de façonner l'Audius en tant que destinataires de $AUDIO jetons.",
  "token-about-3": "Le protocole vivra pour toujours, détenue et gérée par une communauté décentralisée d’artistes, d’api et de fans qui collaboreront à la défense du catalogue musical mondial.",
  "token-about-headline": "À propos de",
  "token-dashboard": "Explorer le tableau de bord",
  "token-discord": "Rejoignez la conversation sur Discord",
  "token-introduction": "Introduction de <1>$AUDIO</1>, le jeton de la plateforme audidius",
  "token-stake": "Jouer $AUDIO",
  "token-stake-description": "Les utilisateurs ont mis $AUDIO en jeu pour sécuriser la plateforme et en retour reçoivent une part des frais de réseau, du poids de la gouvernance et des fonctionnalités exclusives.",
  "token-stake-reason-1": "Exécuter des nœuds de découverte ou de contenu.",
  "token-stake-reason-1-description": "Les fournisseurs ont une plus grande probabilité de découverte de ventilateurs et une part des frais de réseau pour sécuriser le réseau.",
  "token-stake-reason-2": "Pour débloquer des fonctionnalités et des services exclusifs.",
  "token-stake-reason-2-description": "Les artistes peuvent débloquer des services tels que des jetons d'artistes et des badges, et recevoir un pouvoir de vote de la part des fans qui veulent partager leur succès.",
  "token-stake-reason-3": "Participer à la gouvernance de protocole et façonner l'avenir de l'Audius.",
  "token-stake-reason-3-description": "Tous les aspects de l'Audius sont gouvernables, créant un service de streaming véritablement communautaire et géré.",
  "whitepaper": "Livre blanc",
  "whitepaper-learn-more": "Vous voulez en savoir plus?",
  "whitepaper-read": "Lire le livre blanc"
}
