{
  "3lau-title": "Producteur de musique électronique",
  "adam-goldberg-title": "Co-fondateur et directeur général, Standard Crypto",
  "ash-pournouri-title": "Gestionnaire de Femme Avicii",
  "bing-gordon-title": "Co-fondateur des jeux EA",
  "cheran-senthilkumar-description": "Précédemment chez Torus Labs, travaillant sur l'architecture décentralisée. Étudié en mathématiques et informatique à l'IIT.",
  "cheran-senthilkumar-title": "Ingénieur",
  "christina-rowland-description": "Précédemment à la tête des opérations à Kleiner Perkins Caufield & Byers (KPCB), étudiée à l'UC Santa Cruz.",
  "christina-rowland-title": "Responsable des opérations",
  "christine-jiang-description": "Auparavant, il a travaillé comme ingénieur Senior DevOps à Integral Ad Science, à l'Université de Californie à Berkeley.",
  "christine-jiang-title": "Ingénieur",
  "clayton-blaha-description": "Co-Found OWSLA Records with Skrillex. Précédemment chez Choon en tant que responsable des relations industrielles.",
  "clayton-blaha-title": "Relations avec les artistes",
  "cooper-turley-title": "Stratégie de crypto-monnaies",
  "deadmau5-title": "Producteur de musique électronique",
  "dheeraj-manjunath-description": "Auparavant, co-fondateur et directeur de l’ingénierie chez Triblio, a étudié l’ingénierie informatique chez VCU.",
  "dheeraj-manjunath-title": "Directeur de l'ingénierie",
  "dylan-jeffers-description": "Auparavant, ingénieur à Thoughtworks, concepteur de systèmes de conception pour des clients comme The Gap. Diplômé du programme de science informatique de Swarthmore.",
  "dylan-jeffers-title": "Ingénieur",
  "forrest-browning-description": "Forrest est un destinataire Forbes 30 de moins de 30 ans, et plus récemment était un co-fondateur de StacksWare, une plate-forme de gestion des datacenter d'entreprise a débuté à partir d'un projet de recherche de l'université de Stanford. La société fournit des analyses à l’échelle pour les clients du Fortune 500 et a été acquise avec succès à la fin de 2017.",
  "forrest-browning-title": "Co-fondateur et chef des produits",
  "greg-hazel-title": "Architecte en chef chez BitTorrent",
  "hareesh-nagaraj-description": "Précédemment chez Microsoft, l'équipe d'Azure Service Fabric travaillant sur des services fiables.",
  "hareesh-nagaraj-title": "Ingénieur du personnel",
  "isaac-solo-description": "Auparavant, à Amazon Music et Gracenote, il a reçu un baccalauréat et une maîtrise en informatique à l’Université de Californie du Sud.",
  "isaac-solo-title": "Ingénieur",
  "jesse-grushack-title": "Stratégie principale et produit chez ConsenSys",
  "joe-lee-description": "Auparavant, au CollegeAI, a étudié l'ingénierie informatique au Rensselaer Polytechnic Institute (RPI).",
  "joe-lee-title": "Ingénieur senior",
  "johannes-naylor-description": "Auparavant, un ingénieur à Capital One et construisant In The Loop Studio et Tapped. Johannes a obtenu un baccalauréat et une maîtrise en informatique de l'Université Virginia Commonwealth.",
  "johannes-naylor-title": "Ingénieur",
  "julian-baker-description": "Précédemment propriétaire de Yellow Pencil Design et concepteur graphique principal chez Rival Sign Company & GI-Graphics.",
  "julian-baker-title": "Concepteur senior",
  "justin-kan-title": "Co-fondateur de Twitch",
  "kiara-hatcher-description": "Précédemment une EE chez WeWork et Mister Jiu, étudiée à l’université d’État de San Francisco.",
  "kiara-hatcher-title": "Opérations exécutives",
  "kj-shanks-description": "Auparavant, il a travaillé à Splash en tant qu'ingénieur de logiciel, étudié à l'Université Stony Brook à New York.",
  "kj-shanks-title": "Ingénieur",
  "marcus-pasell-description": "Auparavant, il a travaillé chez Microsoft en tant qu'ingénieur de logiciel, et a étudié l'informatique à l'Université de Nebraska-Lincoln.",
  "marcus-pasell-title": "Ingénieur",
  "michael-cullen-description": "Fondateur de l’étiquette Phuture Collective, et précédemment directeur de compte chez Uber Eats, Eats a étudié la gestion des affaires au Collège Cascadia.",
  "michael-cullen-title": "Chef de la communauté",
  "michael-piazza-description": "Auparavant, un développeur de logiciels chez Amazon, travaillant sur les applications iOS et React. Étudié en informatique au Swarthmore College.",
  "michael-piazza-title": "Responsable Ingénieur",
  "nikki-kang-description": "Avant de rejoindre Audius, Nikki était ingénieur à Airbnb et à Vise.",
  "nikki-kang-title": "Ingénieur",
  "rac-title": "Producteur de musique électronique",
  "ray-jacobson-description": "Auparavant, chez Google, développant des fonctionnalités intelligentes au sein de l'équipe d'intelligence Gmail.",
  "ray-jacobson-title": "VP d'Ingénierie",
  "ray-lee-description": "Le réparateur ultime.",
  "ray-lee-title": "Développement des affaires",
  "robb-mcdaniels-title": "PDG de Beatport",
  "roneil-rumburg-description": "Roneil a tout récemment co-fondé le fonds de semences de Kleiner Perkins. Chez KP, il était responsable des investissements dans la Blockchain et les sociétés IA, y compris Lightning Labs. Roneil a fréquenté l'université de Stanford et a précédemment cofondé une société de paiement Bitcoin, appelée Backslash.",
  "roneil-rumburg-title": "Co-fondateur et chef de la direction",
  "saliou-diallo-description": "Étudié en informatique et en mathématiques à Minot State et à Cornell University.",
  "saliou-diallo-title": "Ingénieur senior",
  "sebastian-klingler-description": "Auparavant, il a travaillé en tant qu'ingénieur de l'interface utilisateur à Dialexa.",
  "sebastian-klingler-title": "Ingénieur senior",
  "shai-ben-david-description": "Auparavant, il était spécialiste de la marque et assistant du label à Insomniac Events/Bassrush & OWSLA.",
  "shai-ben-david-title": "Relations avec les artistes",
  "sid-sethi-description": "Premier ingénieur chez Audius, précédemment au numberFire (acquis par FanDuel), a étudié l'ingénierie informatique à Carnegie Mellon.",
  "sid-sethi-title": "Ingénieur senior",
  "steve-perkins-description": "Étudié en informatique à l'Université George Washington, il a été construit en octobre et Indaba Music.",
  "steve-perkins-title": "Ingénieur senior",
  "theo-ilie-description": "Avant de rejoindre l'équipe Audius, Theo a été ingénieur chez Amazon et a obtenu son baccalauréat en science cognitive et informatique de l'Université de Californie du Sud.",
  "theo-ilie-title": "Ingénieur",
  "tom-schmidt-title": "Partenaire à Dragonfly Capital",
  "tucker-byars-description": "Précédemment technicien et administrateur système de CampusWorks et 3 Fish, Inc. avant de rejoindre Audius. Tucker a étudié les systèmes d'information informatique à l'Université d'État Appalachienne et l'administration des affaires à l'Université de Limestone.",
  "tucker-byars-title": "Marketing de cryptomonnaies",
  "vicky-guan-description": "Avant de rejoindre Audius, Vicky était ingénieur à Intuit, ingénieur en informatique à l'Université de Californie à San Diego.",
  "vicky-guan-title": "Ingénieur"
}
