{
  "music-racer-description": "Disponible en Escritorio (Steam), XBox One, Playstation 4, y Nintendo Switch.",
  "music-racer-short-description": "Un juego de arcade musical, en el que compiten a toda velocidad mientras esquivan obstáculos al ritmo de la música.",
  "stereoload-description": "Obtén más seguidores, haz crecer tu lista de correo y 100% gratis para los creadores. ¡Confiado por más de 40,000 artistas, regístrate hoy!",
  "stereoload-short-description": "¡Crecer su fanbase gratis usando fangate seguir para las campañas de descarga!",
  "songlink-/-odesli-description": "Para artistas, para aficionados, para gratis.",
  "songlink-/-odesli-short-description": "Automatizado, bajo demanda de enlaces inteligentes para canciones, álbumes, podcasts y más.",
  "audius-wordpress-plugin-description": "Elige fácilmente entre el diseño compacto y la tarjeta embebida. Puedes añadir múltiples incrustaciones de audio a tus publicaciones y páginas; simplemente añade un nuevo bloque!",
  "audius-wordpress-plugin-short-description": "WordPress plugin hace que sea increíblemente fácil de incrustar pistas de Audius.co usando su URL favorita.",
  "music-killer-description": "¿Siempre quisiste disparar a los móviles mientras escuchas tus propias pistas de música favoritas? Ahora puedes.",
  "music-killer-short-description": "La primera música que se adapta al primer tiro de primera persona está aquí!",
  "youtube-to-audius-importer-description": "¡Comienza tu migración de Audius! ¡Introduce una url y la herramienta importará tu vídeo a Audius como una pista de audio!",
  "youtube-to-audius-importer-short-description": "Inscríbete en Audius utilizando tus vídeos de YouTube existentes.",
  "songwhip-description": "Aumente los flujos con hermosas páginas de destino hechas instantáneamente - sin conexión, sin límites, gratis.",
  "songwhip-short-description": "Enlaces de música inteligentes que llegan a cada plataforma.",
  "bass-booster-volume-eq-description": "Transmite, descarga desde la nube o escucha el radio. Aumenta el bajo y mejora el sonido general con un ecualizador de 10 bandas.",
  "bass-booster-volume-eq-short-description": "La mejor aplicación de reproductor de música iOS todo en uno que te ofrece un control total para mejorar la calidad del sonido.",
  "audis-description": "¡Disfruta de esta aplicación gratis sin anuncios ni suscripción!",
  "audis-short-description": "Descubre nuevas música, artistas y mezclas de todo el planeta usando la API gratuita de Audius.org"
}
