{
  "api-built-on-audius": "Construido en Audius",
  "api-conclusion": "Es fácil construir tu propia aplicación en Audius",
  "api-docs": "Leer los documentos",
  "api-example-headline": "Ver por ti mismo",
  "api-example-requests": "Ejemplo de solicitudes de API",
  "api-full-reference": "Referencia API completa",
  "api-inspiration": "¿Buscando inspiración? Echa un vistazo a estas excelentes aplicaciones, todas construidas usando nuestra API gratuita",
  "api-learn-more": "Más información sobre la API",
  "api-learn-more-variant": "Más información sobre la API de audio",
  "api-reason-1": "Más Luego 450K pistas",
  "api-reason-2": "Límites de tasa cero",
  "api-reason-3": "Totalmente Gratis",
  "api-reason-4": "Audio de 320kbps de alta calidad",
  "api-submit-app": "Envía tu propia aplicación",
  "api-subtitle": "¿Por qué elegir audio?",
  "api-use-case-1": "¿Necesitas música para tu juego?",
  "api-use-case-2": "¿Te apetece construir tu propio reproductor de música?",
  "api-use-case-3": "¿Siempre quieres crear tu propio Visualizador?",
  "api-use-case-4": "¿Tienes una idea en la que todavía no hemos pensado?",
  "careers-about-1": "Audius es un servicio de streaming digital que conecta a los aficionados directamente con los artistas y música nueva exclusiva.",
  "careers-about-2": "Lo hace al descentralizarse completamente: el audio es propiedad y gestionado por un vibrante, comunidad de artistas, fans y api de código abierto en todo el mundo. El audio da a los artistas el poder de compartir música nunca antes oída y monetizar flujos directamente. Con la API de Audius, los desarrolladores pueden construir sus propias aplicaciones encima de Audius, dándoles acceso a uno de los catálogos de audio más singulares que existen.",
  "careers-about-3": "Respaldado por un equipo de inversionistas de todo el mundo, Audius fue fundado en 2018 y sirve millones de flujos cada mes, haciéndola la mayor aplicación criptográfica no financiera jamás construida.",
  "careers-description-1": "Audius es un equipo de 18 personas formado por emprendedores, ingenieros, audiófilos y expertos en blockchain. Nuestros beneficios incluyen PTO ilimitado, seguro médico de alta calidad pagado, FSA, 401k, pendiente de aprendizaje anual, estipend de equipos y un crédito de configuración de oficina en casa (¡lo que necesite para ser productivo!). También tenemos un estipendio mensual para actividades relacionadas con la música (conciertos, lecciones, etc.).",
  "careers-description-2": "Nuestra compañía es completamente remota y nuestro equipo está actualmente distribuido a través de los Estados Unidos.",
  "careers-description-headline": "Acerca de La Compañía",
  "careers-headline": "Quiénes somos",
  "careers-launch-app": "Iniciar la aplicación",
  "careers-launch-app-headline": "Ver lo que todo el Buzz trata",
  "careers-listings": "Listas de trabajos",
  "careers-team": "Echa un vistazo al equipo",
  "click-here": "Haga clic aquí",
  "email": "E-mail",
  "footer-connect": "Conectar",
  "footer-headline": "Potenciar a los artistas",
  "home-explore-dashboard": "Explorar el Tablero",
  "home-features-description": "Desbloquea las características premium para un compromiso supervisado mediante el uso de nuestro token de plataforma nativo, $AUDIO. Desde contenidos cerrados a tokens de artistas y concursos de remezcla, Audius está aquí para dar a los fans la exclusividad que merecen.",
  "home-features-headline": "Características",
  "home-features-subtitle": "Una red abierta",
  "home-governance-description": "Como plataforma propiedad y operada por sus usuarios, el futuro de Audius está totalmente impulsado por la gobernanza de $AUDIO . Todo sobre Audius es gobernable, con peso de voto directamente correlacionado con $AUDIO apostado para servicios de valor añadido.",
  "home-governance-headline": "Gobernanza",
  "home-governance-subtitle": "Potenciar a todos los participantes",
  "home-headline": "Libertad para compartir y escuchar",
  "home-join-discord": "Únete al Discord",
  "home-music-player": "¿Buscando nuestro reproductor de música?",
  "home-open-music-player": "Abrir reproductor de música",
  "home-security-description": "Con Audius, los artistas pueden generar registros inmutables y con marcas de tiempo para sus obras creativas, aseguradas por una red descentralizada de operadores de nodos alineada al incentivo.",
  "home-security-headline": "Seguridad",
  "home-security-subtitle": "Propio de tu contenido",
  "home-subtitle": "Dando a todo el mundo la libertad de distribuir, monetizar y transmitir audio imparable",
  "home-value": "Audius conecta a los fans directamente con los artistas en una interfaz familiar de reproductor de música",
  "modal-close": "Cerrar",
  "naviation-show-menu": "Mostrar / Ocultar menú principal",
  "navigation-api": "API",
  "navigation-careers": "Carreras",
  "navigation-home": "Inicio",
  "navigation-protocol": "Protocol",
  "navigation-security": "Seguridad",
  "navigation-team": "Equipo",
  "navigation-token": "Token",
  "newsletter-headline": "Potenciar a los artistas como nunca antes",
  "newsletter-subtitle": "Recibe las últimas noticias sobre Audius en tu buzón de correo.",
  "protocol-call-to-action": "Tome las fichas de Audius en su servicio alojado y gane ingresos de la red.",
  "protocol-getting-started": "Guía de inicio",
  "protocol-grabber": "¿Interesado en operar un servicio en la red de audio?",
  "protocol-hedgehog-call-to-action": "¿Construir tu propia aplicación? Usa Audius Hedgehog",
  "protocol-hedgehog-description": "Hedgehog es una cartera Ethereum del lado del cliente de código abierto que utiliza un nombre de usuario y contraseña. Permite a los usuarios interactuar con tu DApp como lo harían con cualquier otro sitio web, sin necesidad de extensiones, sin centralizar el control de claves.",
  "protocol-hedgehog-learn-more": "Más información",
  "protocol-onboarding": "¿Necesitas ayuda a bordo? Estamos aquí para ayudarte.",
  "protocol-wiki": "Echa un vistazo a nuestro wiki para más información sobre cómo empezar",
  "securities-modal-accept": "Aceptar",
  "securities-modal-content": "$AUDIO no han sido registrados bajo los Estados Unidos. La Ley de Seguridades de 1933 (“Ley de Seguridad”), enmendada, y no puede ser ofrecida ni vendida en los Estados Unidos ni a una U. . persona (como se define en el Reglamento S promulgnada en virtud de la Ley de Seguridades) ausente del registro o una exención aplicable de los requisitos de registro.",
  "security-bounty": "Recompensa",
  "security-bounty-1": "\"Crítico\" - $5,000",
  "security-bounty-2": "\"Alta\" - $2,000",
  "security-bounty-3": "\"Mediana\" - 500 $",
  "security-bounty-4": "\"Bajo\" - $0 - $100",
  "security-bug-bounty-policy": "Política de Recompensa de Fallos",
  "security-description": "La seguridad es vital para la misión del audio. Trabajamos duro para garantizar que los datos sean siempre seguros. Nuestra <2>Política de privacidad</2> y nuestras <6>Condiciones de uso</6> describen nuestras prácticas de uso de datos, y animamos a terceros a explorar nuestras <10>Codebases</10> y revelar respetuosamente vulnerabilidades y problemas.",
  "security-disclosure-guidelines": "Generalmente nos adherimos a las directrices <2>de revelación</2>de HackerNe.",
  "security-disclosure-process": "Proceso de divulgación",
  "security-disclosure-process-1": "Divulgar con seguridad el problema y la prueba de concepto o pasos para la reproducción a <2>security@audius.co</2>",
  "security-disclosure-process-2": "Determinamos la gravedad de la cuestión juntos, siguiendo las directrices CVSS informales (<1>ejemplo</1>), produciendo clasificación (baja, media, alta, crítica)",
  "security-disclosure-process-3": "Recompensa pagada",
  "security-disclosure-process-4": "Se produce una solución, se implementa y el reportero puede revelar el problema públicamente",
  "security-disclosure-process-5": "Producimos y publicamos documentación del asunto",
  "security-not-eligible": "No es elegible para la recompensa",
  "security-not-eligible-1": "Aplicaciones de terceros que utilizan APIs de Audius",
  "security-not-eligible-2": "XSS requiere navegadores heredados",
  "security-not-eligible-3": "Auto-XSS",
  "security-not-eligible-4": "Buenas prácticas SSL/TLS",
  "security-not-eligible-5": "Falta la cabecera HTTP que no conduce a una vulnerabilidad directa",
  "security-not-eligible-6": "Faltan banderas de cookies, a menos que la ausencia pueda ser abusada por un flujo de trabajo legítimo",
  "security-not-eligible-7": "Cliquear sin demostración de impacto",
  "security-not-eligible-8": "enumeración de la cuenta a través de ataques de fuerza bruta",
  "security-not-eligible-9": "Ejecución de comandos CSV",
  "security-not-eligible-10": "Recomendaciones de buenas prácticas sin prueba de concepto",
  "security-not-eligible-11": "Reutilización de token, envenenamiento de contraseñas o revocación de la cuenta con respecto a las consideraciones de seguridad documentadas en <1>Hedge/1>",
  "security-other-concerns": "Otras preocupaciones",
  "security-other-concerns-description": "Todas las demás preocupaciones de seguridad deben dirigirse a <2>security@audius.co</2>.",
  "submit": "Enviar",
  "team-advisors-headline": "Asesores",
  "team-contact": "Ponte en contacto",
  "team-description": "Audius es un equipo de emprendedores, ingenieros, audiófilos y expertos en blockchain. Nuestra misión es empoderar a una nueva generación de artistas de audio en la web descentralizada.",
  "team-hiring": "¡Estamos contratando!",
  "team-investors-headline": "Inversores",
  "team-join": "Únete a nuestro equipo",
  "team-mission": "¿Quieres ayudar a empoderar a los artistas de todo el mundo?",
  "token-about-1": "$AUDIO permite seguridad en la red, acceso exclusivo a funciones y gobernanza de propiedad de la comunidad. El protocolo Audius da a todos la libertad de compartir, monetizar y escuchar cualquier audio. Gracias a $AUDIOnuestros usuarios pueden ganar voz en el futuro de la plataforma mediante contribuciones activas a la red.",
  "token-about-2": "Nuestra alternativa de SoundCloud ayuda a los artistas a monetizar su trabajo de manera creativa a través de una mejor participación de los verdaderos fans. Estamos aquí para crear el futuro de la transmisión dando a los usuarios los medios para dar forma a Audius como destinatarios de $AUDIO tokens.",
  "token-about-3": "El protocolo vivirá para siempre, poseído y gestionado por una comunidad descentralizada de artistas, api y aficionados que colaboran para defender el catálogo de música del mundo.",
  "token-about-headline": "Acerca de",
  "token-dashboard": "Explorar el Tablero",
  "token-discord": "Únete a la conversación en Discord",
  "token-introduction": "Presentando <1>$AUDIO</1>, el token de la plataforma de audio",
  "token-stake": "Atravesar $AUDIO",
  "token-stake-description": "Los usuarios participan en $AUDIO para asegurar la plataforma, y a cambio reciben una parte de las comisiones de red, el peso de gobernanza y los desbloqueos de características exclusivos.",
  "token-stake-reason-1": "Para ejecutar el descubrimiento o los nodos de contenido.",
  "token-stake-reason-1-description": "Los proveedores obtienen una mayor probabilidad de descubrimiento de fans y un porcentaje de las tarifas de red para asegurar la red.",
  "token-stake-reason-2": "Para desbloquear funciones y servicios exclusivos.",
  "token-stake-reason-2-description": "Los artistas pueden desbloquear servicios como tokens y insignias de artistas, y recibir poder de voto de los fans que quieren compartir su éxito.",
  "token-stake-reason-3": "Participar en la gobernanza del protocolo y dar forma al futuro del Audius.",
  "token-stake-reason-3-description": "Cada aspecto del Audius es gobernable, creando un verdadero servicio de streaming gestionado por la comunidad.",
  "whitepaper": "Libro Blanco",
  "whitepaper-learn-more": "¿Quieres aprender más?",
  "whitepaper-read": "Leer el Whitepaper"
}
