{
  "3lau-title": "Productor de música electrónica",
  "adam-goldberg-title": "Co-fundador y director general, Crypto estándar",
  "ash-pournouri-title": "Gestor de Fmr. de Avicii",
  "bing-gordon-title": "Co-fundador de EA Games",
  "cheran-senthilkumar-description": "Anteriormente en Torus Labs, trabajando en arquitectura descentralizada. Estudió matemáticas y computación en IT.",
  "cheran-senthilkumar-title": "Ingeniero",
  "christina-rowland-description": "Anteriormente director de operaciones en Kleiner Perkins Caufield & Byers (KPCB).",
  "christina-rowland-title": "Jefe de operaciones",
  "clayton-blaha-description": "Registros de OWSLA cofundados con Skrillex. Anteriormente en Choon como Jefe de Relaciones Industriales.",
  "clayton-blaha-title": "Relaciones de Artista",
  "cooper-turley-title": "Estrategia de criptografía",
  "deadmau5-title": "Productor de música electrónica",
  "dheeraj-manjunath-description": "Anteriormente co-fundador y director de Ingeniería en Triblio.",
  "dheeraj-manjunath-title": "Jefe de Ingeniería",
  "forrest-browning-description": "Forrest es un receptor de Forbes 30 menores de 30 años, y más recientemente fue un cofundador de StacksWare, una plataforma empresarial de gestión de bases de datos iniciada por un proyecto de investigación de la Universidad de Stanford. La compañía proporciona análisis a escala para clientes de Fortune 500, y fue adquirida con éxito a finales de 2017.",
  "forrest-browning-title": "Co-fundador y Director de Producto",
  "greg-hazel-title": "Arquitecto jefe en BitTorrent",
  "hareesh-nagaraj-description": "Anteriormente en Microsoft, en el equipo de Telas Azure Service que trabaja en servicios fiables. Estudió informática en William & Mary.",
  "hareesh-nagaraj-title": "Ingeniero del personal",
  "isaac-solo-description": "Anteriormente en Amazon Music y Gracenote, recibió tanto un Bachelor’s como un Master en Informática en la Universidad del Sur de California.",
  "isaac-solo-title": "Ingeniero",
  "jesse-grushack-title": "Estrategia y producto Senior en ConsenSys",
  "joey-lee-description": "Anteriormente estudió ingeniería informática en Rensselaer Polytechniic Institute (RPI).",
  "joey-lee-title": "Ingeniero Senior",
  "julian-baker-description": "Anteriormente propietario de Yellow Pencil Design y diseñador de gráficos líder en la compañía de firmas y GI-Graphics.",
  "julian-baker-title": "Diseñador Senior",
  "justin-kan-title": "Co-fundador de Twitch",
  "kiara-hatcher-description": "Anteriormente un EA en WeWork y Mister Jiu. Estudió comunicaciones en la Universidad Estatal de San Francisco.",
  "kiara-hatcher-title": "Asistente Ejecutivo",
  "kj-shanks-description": "Anteriormente trabajó en Splash como ingeniero de software. Estudió en Stony Brook University en Nueva York.",
  "kj-shanks-title": "Ingeniero",
  "marcus-pasell-description": "Anteriormente trabajó en Microsoft como Ingeniero de Software.",
  "marcus-pasell-title": "Ingeniero",
  "michael-cullen-description": "Fundador del sello musical Phuture Collective, y anteriormente gerente de cuentas de Uber Eats.",
  "michael-cullen-title": "Comunidad",
  "michael-piazza-description": "Anteriormente un desarrollador de software en Amazon, trabajando en iOS y aplicaciones React. Estudió Ciencias de la Computación en Swarthmore.",
  "michael-piazza-title": "Ingeniero Senior",
  "rac-title": "Productor de música electrónica",
  "ray-jacobson-description": "Anteriormente en Google, desarrollando funciones inteligentes en el equipo de Inteligencia de Gmail. Estudió Ciencias de la Computación en el Instituto Politécnico Rensselaer (RPI).",
  "ray-jacobson-title": "Gerente de Ingeniería",
  "ray-lee-description": "El reparador final.",
  "ray-lee-title": "Desarrollo de negocios",
  "robb-mcdaniels-title": "CEO en Beatport",
  "roneil-rumburg-description": "Roneil fue cofundado recientemente con el fondo de semillas de Kleiner Perkins, que en KP fue responsable de las inversiones de semillas en empresas de Blockchain y AI, incluyendo Lightning Labs. Roneil asistió a la Universidad de Stanford y anteriormente co-fundó una compañía de pago de pares de Bitcoin llamada Backslash.",
  "roneil-rumburg-title": "Co-fundador y Director Ejecutivo",
  "sebastian-klingler-description": "Estudió Ciencias de la Computación en la Universidad de Texas en Arlington.",
  "sebastian-klingler-title": "Ingeniero",
  "saliou-diallo-description": "Estudió Ciencias de la Computación y Matemáticas en Minot State y la Universidad de Cornell.",
  "saliou-diallo-title": "Ingeniero",
  "shai-ben-david-description": "Anteriormente fue Especialista de Marcas y Asistente de Etiquetas en Insomniac Events/Bassrush & OWSLA.",
  "shai-ben-david-title": "Relaciones de Artista",
  "sid-sethi-description": "Primer ingeniero en Audius, anteriormente en numberFire (adquirido por FanDuel). Estudió ingeniería informática en Carnegie Mellon.",
  "sid-sethi-title": "Ingeniero Senior",
  "tom-schmidt-title": "Socio en Dragonfly Capital",
  "vicky-guan-description": "Antes de unirse a Audius, Vicky fue ingeniero en Intuit.",
  "vicky-guan-title": "Ingeniero"
}
