{
  "defi-land-short-description": "DeFi Land is a multi-chain agriculture-simulation game created to gamify Decentralized Finance.",
  "defi-land-description": "",
  "portals-short-description": "Portals is a browser-based metaverse where you can explore, make, and gather with others a dense city center.",
  "portals-description": "",
  "eth-towers-short-description": "Ethereum Towers is a community-centric, vertical structure consisting of thousands of player-owned apartments, set in the Ethereum Worlds metaverse.",
  "eth-towers-description": "",
  "music-racer-description": "Available on Desktop (Steam), XBox One, Playstation 4, and Nintendo Switch.",
  "music-racer-short-description": "A musical arcade game, where you race at full speed while dodging obstacles to the rhythm of the music.",
  "stereoload-description": "Get more followers, grow your mailing list, and 100% free for creators. Trusted by 40,000+ artists, sign up today!",
  "stereoload-short-description": "Grow your fanbase for free using fangate follow for download campaigns!",
  "songlink-/-odesli-description": "For artists, for fans, for free.",
  "songlink-/-odesli-short-description": "Automated, on demand smart links for songs, albums, podcasts and more.",
  "audius-wordpress-plugin-description": "Easily choose between the compact and card embed layouts. Multiple Audius embeds can be added to your posts and pages; simply add a new block!",
  "audius-wordpress-plugin-short-description": "WordPress plugin makes it incredibly easy to embed tracks from Audius.co using your favorite track URL.",
  "music-killer-description": "Always wanted to shoot mobs while listening to your own favorite music tracks? Now you can.",
  "music-killer-short-description": "The very first music adapting first-person shooter is here!",
  "youtube-to-audius-importer-description": "Jump-start your Audius migration! Enter a url and the tool will import your video into Audius as an audio track!",
  "youtube-to-audius-importer-short-description": "Dive into Audius using your existing YouTube videos.",
  "songwhip-description": "Increase streams with beautiful landing pages made instantly - no login, no limits, free.",
  "songwhip-short-description": "Smart music links that reach every platform.",
  "bass-booster-volume-eq-description": "Stream, download from the cloud or listen to radio. Boost the bass and improve the overall sound with a 10-band equalizer.",
  "bass-booster-volume-eq-short-description": "The best all-in-one iOS music player app that gives you full control to improve sound quality.",
  "audis-description": "Enjoy this free app with no ads or subscription!",
  "audis-short-description": "Discover new music, artists, and mixes from all around the planet using the Audius.org free API"
}
