{
  "click-here": "Click Here",
  "footer-headline": "Empowering Artists",
  "footer-connect": "Connect",
  "home-headline": "Freedom to Share & Listen",
  "home-subtitle": "Giving everyone the freedom to distribute, monetize, and stream unstoppable audio",
  "home-explore-dashboard": "Explore The Dashboard",
  "home-join-discord": "Join The Discord",
  "home-music-player": "Looking For Our Music Player?",
  "home-open-music-player": "Open music player",
  "home-value": "Audius connects fans directly with artists in a familiar music player interface",
  "home-security-headline": "Security",
  "home-security-subtitle": "Own Your Content",
  "home-security-description": "With Audius, artists can generate immutable and timestamped records for their creative works, secured by an incentive-aligned decentralized network of node operators.",
  "home-features-headline": "Features",
  "home-features-subtitle": "An Open Network",
  "home-features-description": "Unlock premium features for curated engagement by using our native platform token, $AUDIO. From gated content to artist tokens and remix contests, Audius is here to give fans the exclusivity they deserve.",
  "home-governance-headline": "Governance",
  "home-governance-subtitle": "Empowering All Participants",
  "home-governance-description": "As a platform owned and operated by its users, the future of Audius is entirely driven by $AUDIO governance. Everything about Audius is governable, with voting weight directly correlated to $AUDIO staked for value-added services.",
  "protocol-grabber": "Interested in operating a service on the Audius network?",
  "protocol-call-to-action": "Stake Audius tokens on your hosted service and earn revenue from the network.",
  "protocol-getting-started": "Getting Started Guide",
  "protocol-wiki": "Check out our wiki for more information on how to get started",
  "protocol-hedgehog-call-to-action": "Building Your Own DApp? Use Audius Hedgehog",
  "protocol-hedgehog-description": "Hedgehog is an open-source, client-side Ethereum wallet that uses a username and password. Allow users to interact with your DApp just like they would any other website, no extensions required, without centralizing control of keys.",
  "protocol-hedgehog-learn-more": "Learn More",
  "protocol-onboarding": "Need support onboarding? We’re here to help.",
  "api-subtitle": "Why Choose Audius?",
  "api-reason-1": "More Then 450K Tracks",
  "api-reason-2": "Zero Rate Limits",
  "api-reason-3": "Totally Free",
  "api-reason-4": "320kbps High Quality Audio",
  "api-use-case-1": "Need Music For Your Game?",
  "api-use-case-2": "Dream Of Building Your Own Music Player?",
  "api-use-case-3": "Always Wanted to Create Your Own Visualizer?",
  "api-use-case-4": "Have an idea we haven't thought of yet?",
  "api-docs": "Read The Docs",
  "api-inspiration": "Looking for inspiration? Take a look at these outstanding apps, all built using our free API",
  "api-built-on-audius": "Built On Audius",
  "api-submit-app": "Submit Your Own App",
  "api-learn-more": "Learn More About The API",
  "api-learn-more-variant": "Learn More About The Audius API",
  "api-example-headline": "See For Yourself",
  "api-example-requests": "Example API Requests",
  "api-full-reference": "Full API Reference",
  "api-conclusion": "It’s easy to build your own app on Audius",
  "token-introduction": "Introducing $AUDIO, The Audius Platform Token",
  "token-dashboard": "Explore the Dashboard",
  "token-about-headline": "About",
  "token-about-1": "$AUDIO enables network security, exclusive feature access, and community-owned governance. The Audius protocol gives everyone the freedom to share, monetize, and listen to any audio. Thanks to $AUDIO, our users can earn a voice in the platform’s future through active contributions to the network.",
  "token-about-2": "Our SoundCloud alternative helps artists monetize their work in creative ways by better engaging true fans. We’re here to create the future of streaming by giving users the means to shape Audius as the recipients of $AUDIO tokens.",
  "token-about-3": "The protocol will live forever, owned and operated by a decentralized community of artists, api, and fans collaborating to defend the world’s music catalog.",
  "token-discord": "Join the Conversation on Discord",
  "token-stake": "Stake $AUDIO",
  "token-stake-description": "Users stake $AUDIO to secure the platform, and in return receive a share of network fees, governance weight, and exclusive feature unlocks.",
  "token-stake-reason-1": "To run discovery or content nodes.",
  "token-stake-reason-1-description": "Providers get a higher probability of fan discovery and a share of network fees for securing the network.",
  "token-stake-reason-2": "To unlock exclusive features and services.",
  "token-stake-reason-2-description": "Artists may unlock services like artist tokens and badges, and receive voting power from fans who want to share in their success.",
  "token-stake-reason-3": "To participate in protocol governance and shape the future of Audius.",
  "token-stake-reason-3-description": "Every aspect of Audius is governable, creating a truly community-owned and operated streaming service.",
  "whitepaper-learn-more": "Want to learn more?",
  "whitepaper-read": "Read the Whitepaper",
  "newsletter-headline": "Empowering Artists Like Never Before",
  "newsletter-subtitle": "Get the latest news about Audius in your inbox.",
  "modal-close": "Close",
  "navigation-protocol": "Protocol",
  "navigation-api": "API",
  "navigation-token": "Token",
  "navigation-team": "Team",
  "navigation-careers": "Careers",
  "navigation-security": "Security",
  "securities-modal-content": "$AUDIO have not been registered under the U.S. Securities Act of 1933 (“Securities Act”), as amended, and may not be offered or sold in the United States or to a U.S. person (as defined in Regulation S promulgated under the Securities Act) absent registration or an applicable exemption from the registration requirements.",
  "securities-modal-accept": "Accept",
  "whitepaper": "White Paper",
  "email": "Email",
  "submit": "Submit"
}
