{
  "3lau-title": "Electronic Music Producer",
  "adam-goldberg-title": "Co-Founder & Managing Director, Standard Crypto",
  "ash-pournouri-title": "Avicii's Fmr. Manager",
  "bing-gordon-title": "Co-Founder of EA Games",
  "cheran-senthilkumar-description": "Previously at Torus Labs, working on decentralized architecture. Studied Mathematics & Computing at IIT.",
  "cheran-senthilkumar-title": "Engineer",
  "christina-rowland-description": "Previously head of operations at Kleiner Perkins Caufield & Byers (KPCB). Studied at UC Santa Cruz.",
  "christina-rowland-title": "Head of Operations",
  "clayton-blaha-description": "Co-Founded OWSLA Records with Skrillex. Previously at Choon as Head of Industry Relations.",
  "clayton-blaha-title": "Artist Relations",
  "cooper-turley-title": "Crypto Strategy",
  "deadmau5-title": "Electronic Music Producer",
  "dheeraj-manjunath-description": "Previously Co-Founder & Director of Engineering at Triblio. Studied computer engineering at VCU.",
  "dheeraj-manjunath-title": "Director of Engineering",
  "dylan-jeffers-description": "Previously an engineer at Thoughtworks, building design systems for clients like The Gap. Graduated from Swarthmore's Computer Science program.",
  "dylan-jeffers-title": "Engineer",
  "forrest-browning-description": "Forrest is a Forbes 30 Under 30 recipient, and most recently was a Co-Founder of StacksWare, an enterprise datacenter management platform started from a Stanford University research project. The company provides analytics at scale for Fortune 500 customers, and was successfully acquired in late 2017.",
  "forrest-browning-title": "Co-Founder & Chief Product Officer",
  "greg-hazel-title": "Chief Architect at BitTorrent",
  "hareesh-nagaraj-description": "Previously at Microsoft, on the Azure Service Fabric team working on reliable services. Studied computer science at William & Mary.",
  "hareesh-nagaraj-title": "Staff Engineer",
  "isaac-solo-description": "Previously at Amazon Music and Gracenote. Received both a Bachelor’s and Master’s in Computer Science at University of Southern California.",
  "isaac-solo-title": "Engineer",
  "jesse-grushack-title": "Senior Strategy & Product at ConsenSys",
  "joe-lee-description": "Previously at CollegeAI. Studied computer engineering at Rensselaer Polytechnic Institute (RPI).",
  "joe-lee-title": "Senior Engineer",
  "johannes-naylor-description": "Previously an engineer at Capital One and building out In The Loop Studio and Tapped. Johannes received bachelor's and master's degrees in Computer Science from Virginia Commonwealth University.",
  "johannes-naylor-title": "Engineer",
  "julian-baker-description": "Previously owner of Yellow Pencil Design and lead graphic designer at Rival Sign Company & GI-Graphics.",
  "julian-baker-title": "Senior Designer",
  "justin-kan-title": "Co-Founder of Twitch",
  "kiara-hatcher-description": "Previously an EA at WeWork and Mister Jiu’s. Studied communications at San Francisco State University.",
  "kiara-hatcher-title": "Executive Operations",
  "kj-shanks-description": "Previously worked at Splash as a Software Engineer. Studied at Stony Brook University in New York.",
  "kj-shanks-title": "Engineer",
  "marcus-pasell-description": "Previously worked at Microsoft as a Software Engineer. Studied Computer Science at University of Nebraska-Lincoln.",
  "marcus-pasell-title": "Engineer",
  "michael-cullen-description": "Founder of music label Phuture Collective, and previously an Account Manager at Uber Eats. Studied Business Management at Cascadia College.",
  "michael-cullen-title": "Community Lead",
  "michael-piazza-description": "Previously a software developer at Amazon, working on iOS and React applications. Studied computer science at Swarthmore College.",
  "michael-piazza-title": "Engineering Manager",
  "nikki-kang-description": "Before joining Audius, Nikki was an engineer at Airbnb and Vise. Nikki received a degree in Computer Science from Stanford University.",
  "nikki-kang-title": "Engineer",
  "rac-title": "Electronic Music Producer",
  "ray-jacobson-description": "Previously at Google, developing smart features on the Gmail Intelligence team. Studied computer science at Rensselaer Polytechnic Institute (RPI).",
  "ray-jacobson-title": "VP of Engineering",
  "ray-lee-description": "The ultimate fixer.",
  "ray-lee-title": "Business Development",
  "robb-mcdaniels-title": "CEO at Beatport",
  "roneil-rumburg-description": "Roneil most recently co-founded Kleiner Perkins' early-stage seed fund. At KP, he was responsible for seed investments into Blockchain and AI companies, including Lightning Labs. Roneil attended Stanford University and previously co-founded a Bitcoin peer to peer payment company called Backslash.",
  "roneil-rumburg-title": "Co-Founder & Chief Executive Officer",
  "saliou-diallo-description": "Previously at Pivotal Labs, and was then acquired by VMware. Studied Computer Science and Mathematics at Minot State and Cornell University.",
  "saliou-diallo-title": "Senior Engineer",
  "sebastian-klingler-description": "Previously worked as a UI Engineer at Dialexa. Studied Computer Science at The University of Texas at Arlington.",
  "sebastian-klingler-title": "Senior Engineer",
  "shai-ben-david-description": "Previously was Brand Specialist and Label Assistant at Insomniac Events/Bassrush & OWSLA.",
  "shai-ben-david-title": "Artist Relations",
  "sid-sethi-description": "First engineer at Audius, previously at numberFire (acquired by FanDuel). Studied computer engineering at Carnegie Mellon.",
  "sid-sethi-title": "Senior Engineer",
  "steve-perkins-description": "Previously built out Octopart and Indaba Music. Studied computer science at George Washington University.",
  "steve-perkins-title": "Senior Engineer",
  "theo-ilie-description": "Before joining the Audius team, Theo was an engineer at Amazon and graduated with his BA in Cognitive Science & Computer Science from the University of Southern California.",
  "theo-ilie-title": "Engineer",
  "tom-schmidt-title": "Partner at Dragonfly Capital",
  "tucker-byars-description": "Previously a technician and system administrator for CampusWorks and 3 Fish, Inc. before joining Audius. Tucker studied Computer Information Systems at Appalachian State University and Business Administration at Limestone University.",
  "tucker-byars-title": "Crypto Marketing",
  "vicky-guan-description": "Prior to joining Audius, Vicky was a Engineer at Intuit. Studied computer engineering at University of California, San Diego.",
  "vicky-guan-title": "Engineer"
}